INSERT INTO ацояа 
(йыдийос_пк,йыдийос_бк,глеяолгмиа)
VALUES
('пк02','бк02','10-25-2001');

INSERT INTO ацояа 
(йыдийос_пк,йыдийос_бк,глеяолгмиа)
VALUES
('пк03','бк05','12-10-1998');

INSERT INTO ацояа 
(йыдийос_пк,йыдийос_бк,глеяолгмиа)
VALUES
('пк04','бк08','01-30-1995');

INSERT INTO ацояа 
(йыдийос_пк,йыдийос_бк,глеяолгмиа)
VALUES
('пк05','бк06','11-12-1996');


INSERT INTO ацояа 
(йыдийос_пк,йыдийос_бк,глеяолгмиа)
VALUES
('пк06','бк06','10-10-1993');

INSERT INTO ацояа 
(йыдийос_пк,йыдийос_бк,глеяолгмиа)
VALUES
('пк07','бк06','12-31-1999');

INSERT INTO ацояа 
(йыдийос_пк,йыдийос_бк,глеяолгмиа)
VALUES
('пк08','бк06','12-31-1999');

INSERT INTO ацояа
(йыдийос_пк,йыдийос_бк,глеяолгмиа)
VALUES
('пк09','бк01','03-20-1998');

INSERT INTO ацояа
(йыдийос_пк,йыдийос_бк,глеяолгмиа)
VALUES
('пк10','бк01','02-02-2004');

SELECT *
FROM ацояа

