INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц01','бк01');

INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц02','бк01');

INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц03','бк02');

INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц03','бк03');

INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц01','бк05');

INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц05','бк05');

INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц04','бк04');

INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц06','бк06');

INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц07','бк06');
INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц08','бк07');
INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц09','бк07');
INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц10','бк08');

INSERT INTO суццяажг
(йыдийос_сц,йыдийос_бк)
VALUES
('сц11','бк08');

SELECT *
FROM суццяажг